/* Basic info */
NSHumanReadableCopyright = "Kiwi Fruitware 2019";
CFBundleName = "Burn";
CFBundleDisplayName = "Burn";
CFBundleHelpBookName = "Burn Help";

/* File types */
"Image document" = "Image document";
"Burn document" = "Burn document";
"Theme document" = "Theme document";

